[AA12AmmoPickup]
PickupMessage="Патроны 12-го калибра"

[AA12AutoShotgun]
Description="Модернизированный автоматический дробовик. Стреляет картечью в автоматическом или полуавтоматическом режиме."
ItemName="AA12"

[AA12Pickup]
ItemName="Дробовик AA12"
ItemShortName="Дробовик AA12"
PickupMessage="Вы подобрали дробовик AA12"

[ACTION_AddInventory]
ActionString="Добавить в снаряжение"

[ACTION_KFHardChangeMap]
ActionString="Главное меню"

[AK47Ammo]
ItemName="Патроны для АК47"

[AK47AmmoPickup]
PickupMessage="Патроны 7.62мм"

[AK47AssaultRifle]
Description="Классический русский автомат. Может вести стрельбу как в автоматическом, так и в полуавтоматическом режиме. Обладает отличной убойной силой, но не очень точный."
ItemName="АК47"

[AK47Pickup]
ItemName="АК47"
ItemShortName="АК47"
PickupMessage="Вы подобрали АК47"

[Axe]
Description="Обычный двуручный пожарный топор."
ItemName="Топор"

[AxePickup]
ItemName="Топор"
ItemShortName="Топор"
PickupMessage="Вы подобрали пожарный топор."

[Bat]
Description="Скорее всего, это обломок трубы системы газоснабжения."
ItemName="Обломок трубы"

[BatPickup]
ItemName="Обломок трубы"
ItemShortName="Обломок трубы"
PickupMessage="Вы подобрали обломок трубы."

[BenelliAmmoPickup]
PickupMessage="Боеприпасы 12-го калибра"

[BenelliPickup]
ItemName="Боевой дробовик"
ItemShortName="Боевой дробовик"
PickupMessage="Вы подобрали боевой дробовик"

[BenelliShotgun]
Description="Военный тактический дробовик с возможностью ведения огня в полуавтоматическом режиме. Емкость магазина: до 6 зарядов. "
ItemName="Боевой дробовик"

[BoomStick]
Description="Двуствольное охотничье ружье, используемое для охоты на крупную дичь. Дуплет из обоих стволов легко завалит даже самую большую цель."
ItemName="Двустволка"

[BoomStickPickup]
ItemName="Двустволка"
ItemShortName="Двустволка"
PickupMessage="Вы подобрали двуствольное ружье"

[Bullpup]
Description="Стандартный военный автомат, оснащенный оптическим прицелом для увеличения точности. Может вести стрельбу как в автоматическом, так и в полуавтоматическом режиме."
ItemName="Булл-пап SA80 L85A2"

[BullpupAmmo]
ItemName="Боеприпасы"

[BullpupAmmoDM]
ItemName="Боеприпасы"

[BullpupAmmoPickup]
PickupMessage="Патроны (5.56 НАТО)"

[BullpupPickup]
ItemName="Булл-пап SA80 L85A2"
ItemShortName="Булл-пап SA80"
PickupMessage="Вы подобрали булл-пап SA80 L85A2"

[BullpupSwitchMessage]
SwitchMessage[0]="Полуавтоматический режим стрельбы."
SwitchMessage[1]="Автоматический режим стрельбы."

[CashPickup]
PickupMessage="Вы нашли немного денег"

[Chainsaw]
Description="Промышленная бензопила с двухтактным двигателем."
ItemName="Бензопила"

[ChainsawAmmo]
ItemName="Емкость с топливом"

[ChainsawAmmoPickup]
PickupMessage="Вы нашли 25 единиц топлива"

[ChainsawPickup]
ItemName="Бензопила"
ItemShortName="Бензопила"
PickupMessage="Вы подобрали бензопилу"

[CivilianSpecies]
SpeciesName="Гражданский"

[Claws]
Description="Острые и кровожадные когти. Круто! "
ItemName="Когти"

[ClawsPickup]
PickupMessage="Когти!"

[ClaymoreSword]
Description="Средневековый меч."
ItemName="Меч"

[ClaymoreSwordPickup]
ItemName="Меч"
ItemShortName="Меч"
PickupMessage="Вы подобрали меч"

[Crossbow]
Description="Охотничий арбалет, оснащенный спусковым крючком и оптическим прицелом."
ItemName="Арбалет"

[CrossbowAmmo]
ItemName="Стрела"

[CrossbowAmmoPickup]
PickupMessage="Болты"

[CrossbowPickup]
ItemName="Арбалет"
ItemShortName="Арбалет"
PickupMessage="Вы подобрали арбалет"

[Crossbuzzsaw]
Description="Дисковый арбалет - это не обычный самострел. Зачем стрелять небольшими болтами, если можно запустить во врага диск от циркулярки?"
ItemName="Дисковый арбалет"

[CrossbuzzsawAmmo]
ItemName="Режущий диск"

[CrossbuzzsawAmmoPickup]
PickupMessage="Диски"

[CrossbuzzsawPickup]
ItemName="Дисковый арбалет"
ItemShortName="Дисковый арбалет"
PickupMessage="Вы подобрали дисковый арбалет"

[CrossbuzzsawSuperAmmoPickup]
PickupMessage="-"

[DBShotgunAmmo]
ItemName="Боеприпасы к дробовику"

[DBShotgunAmmoPickup]
PickupMessage="Боеприпасы 12 калибра"

[DBShotgunSuperAmmoPickup]
PickupMessage="Боеприпасы"

[DamTypeAA12Shotgun]
DeathString="Игрок %k убил игрока %o из дробовика AA12."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeAK47AssaultRifle]
DeathString="Игрок %k убил игрока %o из Калашникова."
FemaleSuicide="%o подстрелила себя."
MaleSuicide="%o подстрелил себя."

[DamTypeBenelli]
DeathString="Игрок %k убил игрока %o из боевого дробовика."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeBleedOut]
DeathString="%o истек кровью."

[DamTypeBullpup]
DeathString="Игрок %k убивает игрока %o из автомата."
FemaleSuicide="%o влепила себе пулю."
MaleSuicide="%o влепил себе пулю."

[DamTypeBurned]
DeathString="%o поджарен."

[DamTypeClaws]
DeathString="Игрок %k покалечил игрока %o."
FemaleSuicide="%o покалечила себя."
MaleSuicide="%o покалечил себя."

[DamTypeCrossbowHeadShot]
DeathString="Игрок %k прикончил игрока %o, попав стрелой в голову."
FemaleSuicide="%o прострелила себе голову."
MaleSuicide="%o прострелил себе голову."

[DamTypeCrossbuzzsawHeadShot]
DeathString="Игрок %k засадил режущий диск в голову игрока %o."
FemaleSuicide="%o прострелила себе голову."
MaleSuicide="%o прострелил себе голову."

[DamTypeDeagle]
DeathString="Игрок %k убил игрока %o из Deagle."
FemaleSuicide="%o устроила самострел."
MaleSuicide="%o устроил самострел."

[DamTypeDecapitation]
DeathString="Игрок %k завалил игрока %o."
FemaleSuicide="%o убила себя."
MaleSuicide="%o убил себя."

[DamTypeDual44Magnum]
DeathString="Игрок %k убил игрока %o."

[DamTypeDualDeagle]
DeathString="Игрок %k убил игрока %o из парных пистолетов Deagle."

[DamTypeDualMK23Pistol]
DeathString="Игрок %k убил игрока %o из пары пистолетов MK23."

[DamTypeDualies]
DeathString="Игрок %k убил игрока %o из парных пистолетов."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeFNFALAssaultRifle]
DeathString="Игрок %k убил игрока %o из FN FAL."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeFlamethrower]
DeathString="Игрок %k испепелил игрока %o огнеметом."
FemaleSuicide="%o поджарила себя."
MaleSuicide="%o поджарил себя."

[DamTypeFlareProjectileImpact]
DeathString="Игрок %k убил игрока %o из ракетницы."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвала себя."

[DamTypeFlareRevolver]
DeathString="Игрок %k убил игрока %o из ракетницы."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвала себя."

[DamTypeFrag]
DeathString="Игрок %k нашпиговал игрока %o осколками."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвал себя."

[DamTypeHuskGun]
DeathString="Игрок %k убил игрока %o из 'Обдирателя'."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвала себя."

[DamTypeHuskGunProjectileImpact]
DeathString="Игрок %k убил игрока %o из 'Обдирателя'."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвала себя."

[DamTypeKSGShotgun]
DeathString="Игрок %k убил игрока %o из дробовика HSG."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeKrissM]
DeathString="Игрок %k убил игрока %o (Schneidzekk)."
FemaleSuicide="%o прострелила себе ногу."
MaleSuicide="%o прострелил себе ногу."

[DamTypeM14EBR]
DeathString="Игрок %k убил игрока %o из M14EBR."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeM203Grenade]
DeathString="Игрок %k нашпиговал игрока %o осколками."
FemaleSuicide="%o подорвала себя."
MaleSuicide="%o подорвала себя."

[DamTypeM4203AssaultRifle]
DeathString="Игрок %k убил игрока %o из M4 203."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeM4AssaultRifle]
DeathString="Игрок %k убил игрока %o из M4."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeM79Grenade]
DeathString="Игрок %o нашпиговал тело игрока %k шрапнелью."
FemaleSuicide="%o подорвалась."
MaleSuicide="%o подорвался."

[DamTypeM7A3M]
DeathString="Игрок %k убил игрока %o из M7A3."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeM99SniperRifle]
DeathString="Игрок %k всадил пулю в голову игрока %o."
FemaleSuicide="%o прострелила себе голову."
MaleSuicide="%o прострелил себе голову."

[DamTypeMAC10MP]
DeathString="Игрок %k убил игрока %o из MAC10."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeMAC10MPInc]
DeathString="Игрок %k убил игрока %o из MAC10."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeMK23Pistol]
DeathString="Игрок %k убил игрока %o из MK23."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeMKb42AssaultRifle]
DeathString="Игрок %k убил игрока %o из MKb42."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeMP5M]
DeathString="Игрок %k убил игрока %o из MP5M."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeMP7M]
DeathString="Игрок %k убил игрока %o из MP7M."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeMagnum44Pistol]
DeathString="Игрок %k убил игрока %o из пары Магнумов .44"
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeMedicNade]
DeathString="Игрок %k поразил игрока %o гранатой медика."
FemaleSuicide="%o впаяла себе зелье."
MaleSuicide="%o впаял себе зелье."

[DamTypeMelee]
DeathString="Игрок %k убил игрока %o в ближнем бою."
FemaleSuicide="%o убила себя."
MaleSuicide="%o убил себя."

[DamTypeNailGun]
DeathString="Игрок %k убил игрока %o из гвоздомета."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypePipeBomb]
DeathString="Игрок %o нашпиговал тело игрока %k шрапнелью."
FemaleSuicide="%o подорвалась."
MaleSuicide="%o подорвалась."

[DamTypePoundCrushed]
DeathString="Игрок %k разделался с игроком %o."
FemaleSuicide="%o истолкла себя."
MaleSuicide="%o истолок себя."

[DamTypeProjectileDecap]
DeathString="Игрок %k завалил игрока %o."
FemaleSuicide="%o убила себя."
MaleSuicide="%o убил себя."

[DamTypeRocketImpact]
DeathString="%o подорвался."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeSCARMK17AssaultRifle]
DeathString="Игрок %k убил игрока %o из SCARMK17."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[DamTypeSPShotgun]
DeathString="%k убивает игрока %o (МК орудие)."
FemaleSuicide="%o подстрелила себя."
MaleSuicide="%o подстрелил себя."

[DamTypeSPSniper]
DeathString="%k убивает игрока %o (мушкет)."
FemaleSuicide="%o подстрелила себя."
MaleSuicide="%o подстрелил себя."

[DamTypeSPThompson]
DeathString="%k убивает игрока %o (СТС доктора Ти)."
FemaleSuicide="%o подстрелила себя."
MaleSuicide="%o подстрелил себя."

[DamTypeShotgun]
DeathString="Игрок %k убил игрока %o из дробовика."
FemaleSuicide="%o пристрелила себя."
MaleSuicide="%o пристрелил себя."

[DamTypeStunNade]
DeathString="Икрок %k нашпиговал игрока %o осколками."
FemaleSuicide="%o подорвала себя гранатой."
MaleSuicide="%o подорвал себя гранатой."

[DamTypeThompson]
DeathString="Игрок %k убил игрока %o из Томпсона."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeThompsonDrum]
DeathString="%k убивает игрока %o из автомата Rising Storm."
FemaleSuicide="%o подстрелила себя."
MaleSuicide="%o подстрелил себя."

[DamTypeTrenchgun]
DeathString="Игрок %k убил игрока %o из траншейного дробовика."
FemaleSuicide="%o выстрелила себе в ногу."
MaleSuicide="%o выстрелил себе в ногу."

[DamTypeUnWeld]
DeathString="Игрок %k приварил игрока %o сваркой."
FemaleSuicide="%o приварила себя."
MaleSuicide="%o приварил себя."

[DamTypeVomit]
DeathString="%k разъел игрока %o своей рвотой."
FemaleSuicide="%o пострадала от едкой рвоты."
MaleSuicide="%o пострадал от едкой рвоты."

[DamTypeWelder]
DeathString="Игрок %k заварил игрока %o сваркой."
FemaleSuicide="%o заварила себя."
MaleSuicide="%o заварил себя."

[DamTypeWinchester]
DeathString="Игрок %k убил игрока %o из винчестера."
FemaleSuicide="%o пристрелила себя."
MaleSuicide="%o пристрелил себя."

[DamTypeZEDGun]
DeathString="Игрок %k убил игрока %o (ZedGun)"
FemaleSuicide="%o прострелила себе ногу."
MaleSuicide="%o прострелил себе ногу."

[Deagle]
Description="Смертоносный пистолет .50 калибра. Один из самых больших и тяжелых в мире. Его огромная убойная сила в достаточной мере компенсирует обойму всего на 7 патрон.  "
ItemName="Deagle"

[DeagleAmmo]
ItemName="Патроны для Deagle"

[DeagleAmmoPickup]
PickupMessage="Патроны для Deagle"

[DeaglePickup]
ItemName="Deagle"
ItemShortName="Deagle"
PickupMessage="Вы подобрали Deagle"

[Dual44Magnum]
Description="Пара Магнумов .44. Денек удался!"
ItemName="Пара Магнумов .44"

[Dual44MagnumPickup]
ItemName="Пара Магнумов .44"
ItemShortName="Пара Магнумов"
PickupMessage="Вы подобрали еще один Магнум .44"

[DualDeagle]
Description="Пара Deagle .50 калибра. С двумя такими стволами вас ждет двойное веселье."
ItemName="Пара Deagle"

[DualDeaglePickup]
ItemName="Пара Deagle"
ItemShortName="Пара Deagle"
PickupMessage="Вы подобрали еще один Deagle"

[DualFlareRevolver]
Description="Пара ракетниц. Два классических револьвера Дикого Запада, переделанных под стрельбу зажигательными зарядами!"
ItemName="Пара ракетниц"

[DualFlareRevolverPickup]
ItemName="Пара ракетниц"
ItemShortName="Пара ракетниц"
PickupMessage="Вы подобрали еще одну ракетницу"

[DualMK23Pickup]
ItemName="Пара MK23"
ItemShortName="Пара MK23"
PickupMessage="Вы подобрали еще один MK23"

[DualMK23Pistol]
Description="Два одинаковых MK23. Двойные МК - двойная веселуха!"
ItemName="Пара MK23"

[Dualies]
Description="Пара стандартных 9 мм пистолетов. Недостаток огневой мощи они компенсируют своей скорострельностью."
ItemName="Пара пистолетов"

[DualiesAmmo]
ItemName="Боеприпасы для пистолетов"

[DualiesAmmoPickup]
PickupMessage="Патроны для пистолетов"

[DualiesPickup]
ItemName="Пара пистолетов"
ItemShortName="Пара пистолетов"
PickupMessage="Вы подобрали еще один 9 мм пистолет"

[DwarfAxe]
Description="Настоящий двуручный монстр, а не топор, который выкрали из какой-то гномской крепости. Даже если голова после удара останется на плечах, болеть она будет сильно."
ItemName="Топор Dwarfs!?"

[DwarfAxePickup]
ItemName="Топор Dwarfs!?"
ItemShortName="Топор Dwarfs!?"
PickupMessage="Вы подобрали топор Dwarfs!?"

[FNFALAmmo]
ItemName="Патроны для FN FAL"

[FNFALAmmoPickup]
PickupMessage="Патроны для FN FAL"

[FNFAL_ACOG_AssaultRifle]
Description="Классическая боевая винтовка НАТО. Скорострельная, с хорошей точностью и достаточно мощная."
ItemName="FN FAL ACOG"

[FNFAL_ACOG_Pickup]
ItemName="FN FAL ACOG"
ItemShortName="FN FAL ACOG"
PickupMessage="Вы подобрали FN FAL ACOG"

[FTAmmoPickup]
PickupMessage="Напалм"

[FirstAidKit]
PickupMessage="Вы использовали аптечку"

[FirstAidKitMP]
PickupMessage="Вы использовали аптечку"

[FlameAmmo]
ItemName="Канистры с горючим"

[FlameThrower]
Description="Смертоносное экспериментальное оружие разработанное Horzine. Выстреливает струей горючей жидкости, воспламеняющейся при контакте с целью."
ItemName="Огнемет"

[FlameThrowerPickup]
ItemName="Огнемет"
ItemShortName="Огнемет"
PickupMessage="Вы подобрали огнемет"

[FlareRevolver]
Description="Ракетница. Классический револьвер Дикого Запада, переделанный под стрельбу зажигательными зарядами!"
ItemName="Ракетница"

[FlareRevolverAmmo]
ItemName="Заряды с жидким газом"

[FlareRevolverAmmoPickup]
PickupMessage="Заряды с жидким газом"

[FlareRevolverPickup]
ItemName="Ракетница"
ItemShortName="Ракетница"
PickupMessage="Вы подобрали ракетницу"

[FoundrySpecies]
SpeciesName="Литейная"

[Frag]
Description="Осколочная граната с большим радиусом разлета осколков. Использовать осторожно. "
ItemName="Граната"

[FragAmmo]
ItemName="Граната"

[FragAmmoPickup]
PickupMessage="Вы подобрали несколько гранат"

[FragPickup]
ItemName="Граната"
ItemShortName="Граната"
PickupMessage="Вы подобрали несколько гранат"

[GoldenAA12AmmoPickup]
PickupMessage="Патроны 12-го калибра"

[GoldenAA12AutoShotgun]
ItemName="Золотой АА12"

[GoldenAA12Pickup]
ItemName="Золотой АА12"
ItemShortName="Золотой АА12"
PickupMessage="Вы подобрали золотой дробовик АА12"

[GoldenDualDeagle]
ItemName="Пара золотых Deagle"

[GoldenDualDeaglePickup]
ItemName="Пара золотых Deagle"
ItemShortName="Пара золотых Deagle"

[GoldenAK47Ammo]
ItemName="Патроны к АК47"

[GoldenAK47AssaultRifle]
Description="Возьмите АК - это классика. Покройте золотом металлические части. Отполируйте приклад. Будете выглядеть серьезно."
ItemName="Золотой AK47"

[GoldenAK47pickup]
ItemName="Золотой AK47"
ItemShortName="Золотой AK47"
PickupMessage="Вы подобрали золотой АК47"

[GoldenAk47AmmoPickup]
PickupMessage="Патроны 7.62мм "

[GoldenBenelliAmmoPickup]
PickupMessage="Патроны 12 калибра"

[GoldenBenelliPickup]
ItemName="Золотой дробовик"
ItemShortName="Золотой дробовик"
PickupMessage="Вы подобрали золотой дробовик"

[GoldenBenelliShotgun]
Description="Позолоченный и отполированный до блеска ствол - то, что надо для настоящего борца с монстрами."
ItemName="Золотой дробовик"

[GoldenChainsaw]
ItemName="Золотая бензопила"

[GoldenChainsawPickup]
ItemName="Золотая бензопила"
ItemShortName="Золотая бензопила"
PickupMessage="Вы подобрали золотую бензопилу"

[GoldenDeagle]
ItemName="Золотой Deagle"

[GoldenDeagleAmmoPickup]
PickupMessage="Патроны Deagle"

[GoldenDeaglePickup]
ItemName="Золотой Deagle"
ItemShortName="Золотой Deagle"
PickupMessage="Вы подобрали золотой Deagle"

[GoldenFTAmmoPickup]
PickupMessage="Вы подобрали канистры с горючим"

[GoldenFTPickup]
ItemName="Золотой огнемет"
ItemShortName="Золотой огнемет"
PickupMessage="Вы подобрали золотой огнемет"

[GoldenFlameAmmo]
ItemName="Вы нашли канистры с горючим"

[GoldenFlamethrower]
ItemName="Золотой огнемет"

[GoldenKatana]
Description="Мастер учится не один десяток лет, чтобы выковать подобный шедевр. А потом кто-то просто покрывает его золотом. Хорошенькая катана, правда?"
ItemName="Золотая катана"

[GoldenKatanaPickup]
ItemName="Золотая катана"
ItemShortName="Золотая катана"
PickupMessage="Вы подобрали золотую катану"

[GoldenM79Ammo]
ItemName="Гранаты М79"

[GoldenM79AmmoPickup]
PickupMessage="Гранаты М79"

[GoldenM79GrenadeLauncher]
Description="К этой позолоте и золотым инкрустациям прекрасно подойдут и гранаты из золота."
ItemName="Золотой M79"

[GoldenM79Pickup]
ItemName="Золотой M79"
ItemShortName="Золотой M79"

[CamoM32Ammo]
ItemName="Гранаты M32"

[CamoM32AmmoPickup]
PickupMessage="Гранаты M32"

[CamoM32GrenadeLauncher]
Description="Камуфляжный продвинутый полуавтоматический гранатомет. выпускает крупные взрывснаряды."
ItemName="Камуфляжный M32"

[CamoM32Pickup]
ItemName="Камуфляжный M32"
ItemShortName="Камуфляжный M32"
PickupMessage="Вам достается камуфляжный гранатомет M32."

[CamoM4Ammo]
ItemName="Патроны M4"

[CamoM4AmmoPickup]
PickupMessage="Патроны M4"

[CamoM4AssaultRifle]
Description="Компактная камуфляжная штурмовая винтовка. Есть режимы полуавтоматической и автоматической стрельбы. Высокий урон, высокая точность."
ItemName="Камуфляжная M4"

[CamoM4Pickup]
ItemName="Камуфляжная M4"
ItemShortName="Камуфляжная M4"
PickupMessage="Вам достается камуфляжная M4."

[CamoMP5MAmmo]
ItemName="Патроны MP5M"

[CamoMP5MAmmoPickup]
PickupMessage="Патроны MP5M"

[CamoMP5MMedicGun]
Description="Камуфляжный пистолет-пулемет MP5. Модифицирован под стрельбу лекарственными дротиками. Превосходит модель MP7M по урону, качеству лечения и объему магазина."
ItemName="Камуфляжный MP5M"

[CamoMP5MPickup]
ItemName="Камуфляжный MP5M"
ItemShortName="Камуфляжный MP5M"
PickupMessage="Вам достается камуфляжный MP5M"

[CamoShotgunAmmoPickup]
PickupMessage="Заряды 12 калибра"

[CamoShotgun]
Description="Камуфляжный тактический помповый дробовик - типичное оружие полиции по всему миру. Вмещает до 8 зарядов. Высокая скорострельность."
ItemName="Камуфляжный дробовик"

[CamoShotgunPickup]
ItemName="Камуфляжный дробовик"
ItemShortName="Камуфляжный дробовик"
PickupMessage="Вам достается камуфляжный дробовик."

[NeonAK47AssaultRifle]
ItemName="Neon AK47"
Description="Это Neon AK47"

[NeonAK47Pickup]
ItemName="Neon AK47"
Description="Это Neon AK47."
ItemShortName="Neon AK47"
PickupMessage="Вам достается Neon AK47."

[NeonAK47Ammo]
ItemName="Патроны AK47"

[NeonAK47AmmoPickup]
PickupMessage="Снаряды 7,62 мм"

[NeonKrissMMedicGun]
ItemName="Neon Schneidzekk"
Description="Neon Schneidzekk"

[NeonKrissMPickup]
ItemName="Neon Schneidzekk"
Description="Neon Schneidzekk"
ItemShortName="Neon Schneidzekk"
PickupMessage="Вам достается Neon Schneidzekk"

[NeonKrissMAmmo]
ItemName="Патроны ACP 45 калибра"

[NeonKrissMAmmoPickup]
PickupMessage="Снаряды ACP 45 калибра"

[NeonKSGShotgun]
ItemName="Neon HSG-1"
Description="Продвинутый тактический дробовик Neon Horzine. Прототип. Увеличен объем магазина, добавлены режимы кучной и веерной стрельбы."

[NeonKSGPickup]
ItemName="Neon HSG-1"
Description="Продвинутый тактический дробовик Horzine. Прототип. Увеличен объем магазина, добавлены режимы кучной и веерной стрельбы."
ItemShortName="Neon HSG-1"
PickupMessage="Вам достается Neon HSG-1"

[NeonKSGAmmoPickup]
PickupMessage="Магазин 12 калибра"

[NeonSCARMK17AssaultRifle]
ItemName="Neon SCAR"
Description="Neon SCAR"

[NeonSCARMK17Pickup]
ItemName="Neon SCAR"
Description="Neon SCAR"
ItemShortName="Neon SCAR"
PickupMessage="Вам достается Neon SCAR"

[NeonSCARMK17Ammo]
ItemName="Патроны SCARMK17"

[NeonSCARMK17AmmoPickup]
PickupMessage="Снаряды 7,62x51 мм"

[HUDKillingFloor]
WaveString=" "
TraderString="Магазин"
WeldIntegrityString="Уровень сварки"
DistanceUnitString="м"
SmallFontArrayNames[0]="ROFonts_Rus.ROArial24"
SmallFontArrayNames[1]="ROFonts_Rus.ROArial24"
SmallFontArrayNames[2]="ROFonts_Rus.ROArial22"
SmallFontArrayNames[3]="ROFonts_Rus.ROArial22"
SmallFontArrayNames[4]="ROFonts_Rus.ROArial18"
SmallFontArrayNames[5]="ROFonts_Rus.ROArial14"
SmallFontArrayNames[6]="ROFonts_Rus.ROArial12"
SmallFontArrayNames[7]="ROFonts_Rus.ROArial9"
SmallFontArrayNames[8]="ROFonts_Rus.ROArial7"
MenuFontArrayNames[0]="ROFonts_Rus.ROBtsrmVr18"
MenuFontArrayNames[1]="ROFonts_Rus.ROBtsrmVr14"
MenuFontArrayNames[2]="ROFonts_Rus.ROBtsrmVr12"
MenuFontArrayNames[3]="ROFonts_Rus.ROBtsrmVr9"
MenuFontArrayNames[4]="ROFonts_Rus.ROBtsrmVr7"
WaitingFontArrayNames[0]="ROFonts_Rus.ROArial24"
WaitingFontArrayNames[1]="ROFonts_Rus.ROArial24"
YouveWonTheMatch="Ваш отряд выжил!"
YouveLostTheMatch="Отряд уничтожен."
FontArrayNames[0]="ROFonts_Rus.ROBtsrmVr28"
FontArrayNames[1]="ROFonts_Rus.ROBtsrmVr26"
FontArrayNames[2]="ROFonts_Rus.ROBtsrmVr24"
FontArrayNames[3]="ROFonts_Rus.ROBtsrmVr20"
FontArrayNames[4]="ROFonts_Rus.ROBtsrmVr18"
FontArrayNames[5]="ROFonts_Rus.ROBtsrmVr16"
FontArrayNames[6]="ROFonts_Rus.ROBtsrmVr14"
FontArrayNames[7]="ROFonts_Rus.ROBtsrmVr12"
FontArrayNames[8]="ROFonts_Rus.ROBtsrmVr9"

[HUDKillingFloorSP]
YouveWonTheMatch="Миссия выполнена."
YouveLostTheMatch="Миссия провалена."

[HuskGunAmmo]
ItemName="Топливо для Хаскгана"

[HuskGunAmmoPickup]
PickupMessage="Топливо для Хаскгана"

[HuskGunPickup]
ItemName="Хаскган"
ItemShortName="Хаскган"
PickupMessage="Вы подобрали Хаскган"

[Huskgun]
Description="Пушка с руки мертвого хаска, стреляющая огненными шарами. Заряженная наносит больше урона."
ItemName="Хаскган"

[KFAmmoPickup]
PickupMessage="Вы подобрали немного боеприпасов"

[KFCheatManager]
CheatsNotEnabled="Читы недоступны, чтобы их включить наберите"
EnablingCheatsKillsPerks="Включение чит-кодов не даст вам возможности использовать навыки и выполнять достижения"
CheatsEnabled="Чит-коды включены. До смены карты вы не сможете использовать навыки и выполнять достижения"

[KFCinematicGame]
GameName="Игра"

[KFConsole]
SMStateName[1]="Поддержка"
SMStateName[3]="Предупреждения"
SMStateName[4]="Движение"
SMStateName[5]="Насмешки"

[KFDMGameType]
GameName="Междоусобица"
Description="Честный смертельный бой с игровым оружием."

[KFDeathMessage]
KilledString="был зверски убит"

[KFGameMessages]
NoLateJoiners="Этот сервер не поддерживает подключение опоздавших."

[KFGameType]
SandboxGroup="Песочница"
KFSurvivalPropText[0]="Время появления первой волны"
KFSurvivalPropText[1]="Время появления волн"
KFSurvivalPropText[2]="Сумма при старте"
KFSurvivalPropText[3]="Без ботов"
KFSurvivalPropText[4]="Без опоздавших"
KFSurvivalPropText[5]="Таймаут лобби"
KFSurvivalPropText[6]="Индикаторы жизни мутантов"
KFSurvivalPropText[7]="Время между волнами"
KFSurvivalPropText[8]="Число волн"
KFSurvivalPropText[9]="Длительность игры"
KFSurvivalPropText[10]="Макс. мутантов"
KFSurvivalPropText[11]="Босс в конце"
KFSurvivalPropText[12]="Настройка волн"
KFSurvivalPropText[13]="Настройка групп"
KFSurvivalPropText[14]="Настройка монстров"


KFSurvivalDescText[0]="Установка времени между последующими появлениями в начале волн (рекомендуется:6.0), более низкие значения могут сказаться на производительности!"
KFSurvivalDescText[1]="Установка времени между последующими появлениями во время волны(рекомендуется:3.0), более низкие значения могут сказаться на производительности!"
KFSurvivalDescText[2]="Установка начальной суммы денег игрока (макс. 300)."
KFSurvivalDescText[3]="Отметьте эту функцию, чтобы удалить из игры ботов."
KFSurvivalDescText[4]="Отметьте эту функцию, чтобы запретить подключение игроков после начала игры."
KFSurvivalDescText[5]="Установка времени автоматического начала игры после того, как один из игроков нажмет кнопку 'Готов'. "
KFSurvivalDescText[6]="Отметьте эту функцию, чтобы видеть индикаторы жизни монстров у них над головами"
KFSurvivalDescText[7]="Установка времени (в секундах) между волнами."
KFSurvivalDescText[8]="Число волн на уровне."
KFSurvivalDescText[9]="Установка числа волн: короткая - 4 волны, нормальная - 7 волн, длинная  - 10 волн.  Особая продолжительность игры включит режим 'Песочница' и отключит развитие навыка."
KFSurvivalDescText[10]="Максимальное число мутантов в пределах видимости. Помните, что более высокое значение может сказаться на производительности."
KFSurvivalDescText[11]="Появление босса в конце финальной волны."
KFSurvivalDescText[12]="Настройка волн монстров."
KFSurvivalDescText[13]="Настройка групп монстров для волн."
KFSurvivalDescText[14]="Настройка классов монстров для групп."
KFSurvivalDescText[15]="Минимальная сумма денег при возрождении на новой волне."

NoLateJoiners="Этот сервер не поддерживает подключение опоздавших."
BossBattleSong="KF_Abandon"
KFHints=("Чтобы изменить угол обзора, используйте консольную команду FOV <значение>","Скорость передвижения зависит от вашего здоровья, веса, навыка и выбранного оружия. Возьмите нож, чтобы бежать быстрее.","Всегда по возможности старайтесь лечить ваших товарищей по команде. Не забывайте лечить себя, если рядом никого нет!","Стандартное максимальное количество возможных мутантов на карте - 32. Используйте эти знания с умом!","Обычно мутанты преследуют самую первую цель, которую увидят. Если вы атакуете его, находясь при этом ближе, чем цель мутанта, то вы привлечете его внимание!","Мясник никогда не разозлится просто так, если его не трогать. Если все плохо, убивайте их в последнюю очередь.","Отбивальщик будет мирно идти за вами только 11 секунд, пока вы в зоне его видимости. Прячьтесь за стены, чтобы обнулить этот счетчик!","Патриарх не может двигаться при своих атаках с пулемета или ракетомета. Используйте это, чтобы внести основной урон за это время!","Целиться в голову - хорошая идея. Если вам удастся отстрелить голову, это не даст использовать мутанту его особые возможности и увеличит получаемый урон.","Вы можете использовать шприц, чтобы залечить собственные раны, однако он гораздо более эффективен при лечении товарища по команде.","Патриарх может становиться невидимым, когда ему нужно вылечиться или быстро догнать вас","Патриарх НИКОГДА не побежит за вами, пока не увидит вас напрямую в течение нескольких секунд!","Если вы хотите командно выживать на высоких уровнях сложности, в вашей команде обязательно должен быть медик!","Наличие медика в вашей команде вовсе не означает, что теперь вам можно не беспокоиться о получении урона. Если вы погибли - то вина ваша, и только ваша.","Всегда делитесь деньгами со своими товарищами! Особенно с теми, кто только зашел в игру или умер.","Мясники получают гораздо меньше урона от взрывов, а отбивальщики от пуль. Используйте свои оружия для каджого вида мутантов.","Никогда не убегайте от злых мясников! Атака замахом бензопилой наносит в 3 раза больше урона, чем нежели если бы он вас пилил вплотную за это же время.","Ползуны и сталкеры имеют общие места появления. При прокачке коммандоса, используйте эти знания.","Ползун очень медленно разворачивается и имеет задержку после прыжка. Старайтесь обхитрить его!","Ползун. Интересная попытка скрестить гены человека и паука. Эта мелкая мерзость любит появляться из самых неожиданных мест!","Хаск стреляет в вас на опережение. Достаточно начать идти в другую сторону после выстрела, чтобы избежать попадания.","Толстяк. Не самая опасная мишень. Но стоит держаться от него на расстоянии и не подпускать к себе, так как его желчь смертельно ядовита!","Старайтесь не взрывать толстяков, отстрелить его голову и оставить умирать - лучший вариант в большинстве случаев.","Сталкеры хорошо маскируются и их можно заметить толко на очень небольшом расстоянии. Используйте слух, чтобы не подпускать их к себе.","Магазин открывается только после того, как вы уничтожите всех монстров волны атаки. Каждый раз он появляется на новом месте, так что следите за стрелкой-указателем!","Берсеркер. Полностью оправдывает свое имя! Будьте осторожнее, так как он может очень быстро приблизиться к вам, чтобы нанести смертельный удар.","Клоты не самые опасные монстры, но у них есть дурная привычка хватать вас и не давать двигаться.","Сирены действительно умеют кричать. Этот крик уничтожает C4, а также летящие гранаты, снаряды и ракеты!","Вы здесь не одни! Уважайте право остальных членов вашей команды на получение удовольствия от игры. Не стоит брать поджигателя и сжигать всех мутантов в округе, не оставляя своей команде абсолютно ничего. Хотите быть самым лучшим? - играйте в одиночную игру!","Никакие мутанты не любят получать урон, но некоторых он приводит просто в ярость. Не стоит попусту злить крупных врагов, особенно когда под угрозой расправы - ваш союзник.","Не используйте ваших союзников как живой щит. Следите за его движениями! Если он начинает отступать - отступайте вместе с ним, не блокируйте его, иначе это может стоить ему (и впоследствии вам) жизни.","Берегите и прикрывайте членов своей команды и они позаботятся и прикроют вас в ответ.","Не мотайтесь из стороны в сторону находясь перед вашей командой - присядьте или прижмитесь к стене. Хотя в Killing Floor, обычно, отсутсвует дружественный огонь, ваши соратники по прежнему не могут стрелять сквозь вас, также как и видеть сквозь вас.","Иногда, играя за медика, приседать под мясников и отбивальщиков может быть излишним, за это время лучше разобраться с другими более мелкими мутантами!","Для высокой точности огня при использовании 9-мм пистолета, старайтесь стрелять медленнее, так как у данного оружия большой разброс при быстрой стрельбе.","По возможности используйте нож для убийства клотов, так как они слишком медленные и их можно убить с одного или двух ударов. Таким образом Вы сэкономите патроны. Но будьте осторожны, они могут вас схватить и обездвижить.","Чем больше людей в команде, тем больше зедов. Ваша команда должна держаться вместе, поэтому не отходите далеко без крайней необходимости.","Ваша настоящая позиция может стать неэффективной в случае, если погибло несколько членов команды. В этой ситуации, в зависимости от карты, лучше сменить позицию или по возможности перемещаться по ее территории","Не будьте жадными! Каждый боец команды должен иметь все необходимое снаряжение. Если у кого-нибудь не будет подходящего оружия, то он не сможет помочь вам в бою. В худшем случае ваша команда проиграет и Вы зря потратите не только свое время, но и время ваших товарищей.","Не оскорбляйте ваших товарищей без весомой причины. Если у него что-то не получается, то лучше научите его. В крайнем случае, если напарник по команде явно неадекватен, можно воспользоваться функцией 'Исключение игрока'","Делитесь патронами, которые время от времени появляются на карте. Большинству классам бойцов они просто необходимы. Например, если вы играете за берсеркера, то патроны вам чаще всего не нужны, лучше их отдать другим классам.","В конце волны лучше оставить одного или двух медленных зедов, например клотов, и после этого как можно скорее двигаться к магазину. Так Вы сэкономите время и после покупки всего необходимого сможете занять прежнюю позицию.","В выбранной Вами позиции обязательно должен быть свободный путь к отступлению, а лучше два.","Хотите хорошо играть? Используйте звук. По звуку легко определить с какой стороны идут опасные мутанты.","В приближающейся на Вас группе зедов уничтожайте, в первую очередь, хасков и сирен! Они являются самыми опасными противниками, особенно, в группе с другими зедами. ","Четко распределяйте роли в команде, у каждого свои обязанности. Чаще всего коммандос, техник и поджигатель уничтожают основную массу зедов (клоты, берсеркеры, сталкеры, ползуны), а снайпер, подрывник, берсеркер занимаются убийством крупных и средних зедов. По ситуации обязанности могут поменяться, поэтому будьте бдительны.","Не добивайте без крайней необходимости зедов без головы. В этом нет смысла. Вы просто впустую потратите боеприпасы.","Если приближается сирена, а у Вас нет эффективного оружия дальнего боя, то зайдите за угол. Таким образом, она не нанесет вам урона, а после этого ее можно быстро устранить.","Не заваривайте абсолютно все двери на карте. В критической ситуации вы можете не успеть сбежать от большой группы зедов, особенно, если к Вам идет отбивальщик.","НИКОГДА НЕ ЗАВАРИВАЙТЕ ДВЕРИ НА ВОЛНЕ С ПАТРИАРХОМ!!! НИКАКИЕ, ВООБЩЕ! НИКОГДА!!","Помните, победа или поражение - всего лишь условность. За победу вы ничего не получаете, а за поражение - ничего не теряете.")
GameName="Классический режим"
Description="Ситуация очень простая: вы (и, будем надеяться, ваша команда) должны уничтожить продукты генетических экспериментов, вырвавшиеся на свободу из биолабораторий. Любой движущийся предмет - враг. Вы должны пережить несколько волн атаки монстров. Убивайте их. Всех! Используйте для этого все, что захотите. Мы даже будем платить вам за это! В перерывах между волнами вы сможете посетить торговца. Она будет прятаться от созданий в каком-нибудь безопасном месте. У нее вы сможете купить боеприпасы и 'реально большие пушки'. Поверьте мне - они вам понадобятся! Если вы сможете отразить все волны атаки, то встретитесь с боссом, так называемым Патриархом. Вам нужно убить его, чтобы закончить работу. И не волнуйтесь, вам не придется его искать - ОН сам найдет ВАС!"
GIPropsDisplayText[0]="Сложность"
GIPropDescText[0]="Изменение уровня сложности. Все уровни выше Нормального увеличивают скорость зомби, здоровье и наносимый урон мутантов..."
GIPropsExtras[0]="1.000000;Легкий;2.000000;Нормальный;4.000000;Тяжелый;5.000000;Самоубийственный;7.000000;Ад на Земле"
GIPropsExtras[1]="0;Короткая;1;Средняя;2;Длинная;3;Особая"

[KFGrabbable]
Message="Нажмите <ИСПОЛЬЗОВАТЬ>, чтобы взять деталь ZEDGun"

[KFHintManager]
Hints[0].Title="Добро пожаловать!"
Hints[0].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки. Используйте %PrevWeapon% или %NextWeapon%, чтобы переключать оружие."
Hints[1].Title="Прицеливание и перезарядка"
Hints[1].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки."
Hints[3].Title="Прицеливание и перезарядка"
Hints[3].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки."
Hints[4].Title="Прицеливание и перезарядка"
Hints[4].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки. Используйте %AltFire% для переключения между автоматическим и полуавтоматическим режимами стрельбы."
Hints[5].Title="Прицеливание и перезарядка"
Hints[5].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки."
Hints[6].Title="Прицеливание и перезарядка"
Hints[6].Hint="Используйте %ToggleAiming% для того, чтобы прицелиться, %ReloadWeapon% - для перезарядки."
Hints[7].Title="Прицеливание"
Hints[7].Hint="Используйте %ToggleAiming% для увеличения точности."
Hints[8].Title="Стрельба"
Hints[8].Hint="Для выстрела из одного ствола нажмите %Fire%, для дуплета - %AltFire%."
Hints[9].Title="Осторожнее с огнем!"
Hints[9].Hint="Играть с огнем - опасно! Не позволяйте монстрам, которых вы подожгли огнеметом, приближаться к вам, чтобы не загореться самому!"
Hints[10].Title="Гранатомет"
Hints[10].Hint="Если вы смогли заполучить себе гранатомет, то подсказки вам больше не нужны!"
Hints[11].Title="Нож"
Hints[11].Hint="Переключайтесь на это оружие, чтобы быстрее бежать!"
Hints[12].Title="Мачете"
Hints[12].Hint="Похоже на нож, только больше и опаснее."
Hints[13].Title="Пожарный топор"
Hints[13].Hint="Вам разве нужны советы, что делать с ЭТИМ?!"
Hints[14].Title="Счетчик монстров"
Hints[14].Hint="Показывает сколько монстров вам осталось 'убрать'. А с другой стороны, столько же монстров пытаются 'убрать' ВАС."
Hints[15].Title="Путь к торговцу"
Hints[15].Hint="Стрелка указывает вам на местоположение торговца, а цифры - как он далеко. Стоит туда добраться, пока не закончится время между волнами монстров!"
Hints[16].Title="Бег"
Hints[16].Hint="Нажмите %SwitchWeapon 1% или используйте %PrevWeapon% и %NextWeapon%, чтобы переключиться на нож и бежать быстрее."
Hints[17].Title="Следите за временем!"
Hints[17].Hint="Секундомер показывает вам, сколько времени осталось до начала новой волны атаки монстров. Не забудьте наведаться к торговцу, пока это можно!"
Hints[18].Title="Они идут!!"
Hints[18].Hint="До начала следующей волны атаки осталось всего несколько секунд. Подумайте, где вы сможете отразить ее с минимальным риском!"
Hints[19].Title="Указатель торговца"
Hints[19].Hint="Указывает где будет торговец ПОСЛЕ атаки монстров."
Hints[20].Title="Двери"
Hints[20].Hint="Используйте сварочный аппарат, чтобы заблокировать двери! Это сможет остановить монстров на некоторое время."
Hints[21].Title="Лечение"
Hints[21].Hint="Используйте шприц, чтобы подлечить себя. Нажмите %QuickHeal% для инъекции!"
Hints[22].Title="В магазине"
Hints[22].Hint="Нажмите %Use%, чтобы начать торговлю."
Hints[23].Title="Лечение"
Hints[23].Hint="Чтобы лечить другого игрока вы должны быть рядом с ним.|Нажмите %Fire%, чтобы лечить члена вашей команды, или %AltFire%, чтобы лечиться самому."
Hints[24].Title="Сварка"
Hints[24].Hint="Чтобы использовать сварочный аппарат вам нужно быть около двери, которую можно заварить."
Hints[40].Title="Гранаты"
Hints[40].Hint="Нажмите %ThrowNade%, чтобы бросить гранату!"
Hints[41].Title="Лечение"
Hints[41].Hint="Помните, что шприц гораздо более эффективно лечит члена вашей команды, чем вас самого!"

[KFInfectedSpecies]
SpeciesName="Заражен"

[KFInvasionMessage]
SameTeamKill="погибает от"
KilledByMonster="погибает от"
OutMessage="умер."

[KFKeyPickup]
PickupMessage="Вы подобрали ключ"

[KFLastManStandingMsg]
LastManStandStr="Остались только вы..."

[KFMainMessages]
ShopBootMsg="Вы не можете оставаться в магазине после его закрытия"
HasWeaponMsg="У вас уже есть это оружие"
NoCarryMoreMsg="Нет места"
ShopItBase="Для начала торговли нажмите %Use%"
CantCarryItemMsg="Вы не можете нести этот предмет"
CantSelectWeaponMsg="Вы не можете сейчас использовать это оружие"

[KFMessageTrigger]
Message="Мое сообщение"

[KFPlayerController]
YouAreNowPerkString="Ваш навык %Perk%"
YouWillBecomePerkString="Ваш навык в конце этой волны изменится на %Perk%"
PerkChangeOncePerWaveString="Вы можете менять навык один раз за волну"
PerkFirstLevelUnlockedString="Вы открыли 1-ый уровень навыка - %x.|Для изменения активного навыка нажмите Escape, щелкните по закладке Навыки и выберите новый навык из списка."
PerkUnlockedString="Вы открыли новый уровень навыка:|%x"

[KFSPGameType]
GameName="Кампания"
Description="Совместная игра в режиме кампании."

[KFSPNoteMessage]
NoteText="This is default note text"

[KFSPObjectiveBoard]
titlestring="Текущая задача:"
NoObjString="Нет задач"

[KFScoreBoard]
TeamScoreString="Бонус:"
WaveString="Волна"
HealthText="ХП"
KillsText="Убито"
HealthyString="Здоров"
InjuredString="Ранен"
CriticalString="При смерти"
WeaponHeaderText="Оружие"
AssistsHeaderText="Помощи"
PointsText="Деньги"
NetText="Пинг"
OutText="Мертв"
OutFireText="Вы погибли. Нажмите ЛКМ для просмотра других игроков."
SkillLevel[1]="Легкий"
SkillLevel[2]="Нормальный"
SkillLevel[4]="Тяжелый"
SkillLevel[5]="Самоубийственный"
SkillLevel[7]="Ад на Земле"
Restart="Вы были убиты..."
Ended="Игра завершена."

[KFTeamDRF]
TeamName="DRF"

[KFTraderTeleporter]
CantStayInShopAfterClose="Вы не можете оставаться в магазине после его закрытия"

[KFVetBerserker]
VeterancyName="Берсеркер"
Requirements[0]="Нанесите %x урона оружием ближнего боя"
LevelEffects[0]="На 10% больше урона холодным оружием|Движения с холодным оружем на 5% быстрее|На 10% меньше урона от желчи толстяков|10% скидка на бензопилу/катану|Клоты не могут вас схватить"
LevelEffects[1]="На 20% больше урона холодным оружием|Атака холодным оружием на 5% быстрее|Движения с холодным оружем на 10% быстрее|На 25% меньше урона от желчи толстяков|5% сопротивления любому урону|20% скидка на бензопилу/катану|Клоты не могут вас схватить"
LevelEffects[2]="На 40% больше урона холодным оружием|Атака холодным оружием на 10% быстрее|Движения с холодным оружем на 15% быстрее|На 35% меньше урона от желчи толстяков|10% сопротивления любому урону|30% скидка на бензопилу/катану|Клоты не могут вас схватить|Замедление времени увеличивается при уничтожении мутантов"
LevelEffects[3]="На 60% больше урона холодным оружием|Атака холодным оружием на 10% быстрее|Движения с холодным оружем на 20% быстрее|На 50% меньше урона от желчи толстяков|15% сопротивления любому урону|40% скидка на бензопилу/катану|Клоты не могут вас схватить|Увеличение длительности замедления времени в 2 раза"
LevelEffects[4]="На 80% больше урона холодным оружием|Атака холодным оружием на 15% быстрее|Движения с холодным оружем на 20% быстрее|На 65% меньше урона от желчи толстяков|20% сопротивления любому урону|50% скидка на бензопилу/катану|Клоты не могут вас схватить|Увеличение длительности замедления времени в 3 раза"
LevelEffects[5]="На 100% больше урона холодным оружием|Атака холодным оружием на 20% быстрее|Движения с холодным оружем на 20% быстрее|На 75% меньше урона от желчи толстяков|30% сопротивления любому урону|60% скидка на бензопилу/катану|Возрождение с мачете|Клоты не могут вас схватить|Увеличение длительности замедления времени в 4 раза"
LevelEffects[6]="На 100% больше урона холодным оружием|Атака холодным оружием на 25% быстрее|Движения с холодным оружем на 30% быстрее|На 80% меньше урона от желчи толстяков|40% сопротивления любому урону|70% скидка на холодное оружие|Возрождение с топором|Возрождение с бронежилетом (сложность - тяжелый и ниже)|Клоты не могут вас схватить|Увеличение длительности замедления времени в 4 раза"

[KFVetCommando]
VeterancyName="Коммандос"
Requirements[0]="Убейте %x сталкеров из автоматов"
Requirements[1]="Нанесите %x урона из автоматов"
LevelEffects[0]="На 5% больше урона автоматов|Отдача у автоматов на 5% меньше|Перезарядка у всего оружия быстрее на 5%|Скидка на автоматы 10%|Обнаружение невидимых сталкеров с 4-х метров"
LevelEffects[1]="На 10% больше урона автоматов|Отдача у автоматов на 10% меньше|Магазины автоматов больше на 10%|Скорость перезарядки оружия быстрее на 10%|Скидка на автоматы 20%|Обнаружение невидимых сталкеров с 8 метров|С 4 метров видно здоровье монстров"
LevelEffects[2]="На 20% больше урона автоматов|Отдача у автоматов на 15% меньше|Магазины автоматов больше на 15%|Скорость перезарядки оружия быстрее на 15%|Скидка на автоматы 30%|Обнаружение невидимых сталкеров с 10 метров|С 7 метров видно здоровье монстров"
LevelEffects[3]="На 30% больше урона автоматов|Отдача у автоматов на 20% меньше|Магазины автоматов больше на 25%|Скорость перезарядки оружия быстрее на 20%|Скидка на автоматы 40%|Обнаружение невидимых сталкеров с 12 метров|С 10 метров видно здоровье монстров|Замедление времени увеличивается при уничтожении мутантов в этом режиме"
LevelEffects[4]="На 40% больше урона автоматов|Отдача у автоматов на 30% меньше|Магазины автоматов больше на 25%|Скорость перезарядки оружия быстрее на 25%|Скидка на автоматы 50%|Обнаружение невидимых сталкеров с 14 метров|С 13 метров видно здоровье монстров|Увеличение длительности замедления времени в 2 раза"
LevelEffects[5]="На 50% больше урона автоматов|Отдача у автоматов на 30% меньше|Магазины автоматов больше на 25%|Скорость перезарядки оружия быстрее на 30%|Скидка на автоматы 60%|Возрождение с Булл-пап SA80 L85A2|Обнаружение невидимых сталкеров с 16 метров|С 16 метров видно здоровье монстров|Увеличение длительности замедления времени в 3 раза"
LevelEffects[6]="На 50% больше урона автоматов|Отдача у автоматов на 40% меньше|Магазины автоматов больше на 25%|Скорость перезарядки оружия быстрее на 35%|Скидка на автоматы 70%|Возрождение с АК47|Обнаружение невидимых сталкеров с 16 метров|С 16 метров видно здоровье монстров|Увеличение длительности замедления времени в 4 раза"

[KFVetDemolitions]
VeterancyName="Подрывник"
Requirements[0]="Нанесите %x урона взрывами"
LevelEffects[0]="На 5% больше урона взрывами|25% сопротивления взрывам|Скидка на оружия подрывника 10%|Радиус взрывов на 50% больше"
LevelEffects[1]="На 10% больше урона взрывами|30% сопротивления взрывам|Количество гранат увеличено на 20%|Можно нести 3 заряда с С4|Скидка на оружия подрывника 20%|Радиус взрывов на 54% больше"
LevelEffects[2]="На 20% больше урона взрывами|35% сопротивления взрывам|Количество гранат увеличено на 40%|Можно нести 4 заряда с С4|Скидка на оружия подрывника 30%|Радиус взрывов на 58% больше"
LevelEffects[3]="На 30% больше урона взрывами|40% сопротивления взрывам|Количество гранат увеличено на 60%|Можно нести 5 зарядов с С4|Скидка на оружия подрывника 40%|Радиус взрывов на 62% больше"
LevelEffects[4]="На 40% больше урона взрывами|45% сопротивления взрывам|Количество гранат увеличено на 80%|Можно нести 6 зарядов с С4|Скидка на оружия подрывника 50%|Радиус взрывов на 66% больше"
LevelEffects[5]="На 50% больше урона взрывами|50% сопротивления взрывам|Количество гранат увеличено на 100%|Можно нести 7 зарядов с С4|Скидка на оружия подрывника 60%|Радиус взрывов на 70% больше|Возрождение с С4"
LevelEffects[6]="На 60% больше урона взрывами|55% сопротивления взрывам|Количество гранат увеличено на 120%|Можно нести 8 зарядов с С4|Скидка на оружия подрывника 70%|Радиус взрывов на 74% больше|Возрождение с С4 и M79"

[KFVetEarnedMessage]
EarnedString="Вы достигли - %v !"

[KFVetFieldMedic]
VeterancyName="Медик"
Requirements[0]="Вылечите %x здроровья членам вашей команды"
LevelEffects[0]="Перезарядка шприца быстрее на 10%|Эффективность лечения больше на 10%|На 10% меньше урона от желчи толстяков|Скидка на броню 10%"
LevelEffects[1]="Перезарядка шприца быстрее на 25%|Эффективность лечения больше на 25%|На 25% меньше урона от желчи толстяков|Емкость магазина MP7M больше на 20%|Броня эффективнее на 10%|Скидка на броню 20%|Скидка на MP7M 87%"
LevelEffects[2]="Перезарядка шприца быстрее на 50%|Эффективность лечения больше на 25%|На 50% меньше урона от желчи толстяков|Скорость перемещения больше на 5%|Броня эффективнее на 20%|Емкость магазина MP7M больше на 40%|Броня эффективнее на 20%|Скидка на броню 30%|Скидка на MP7M 89%"
LevelEffects[3]="Перезарядка шприца быстрее на 75%|Эффективность лечения больше на 50%|На 50% меньше урона от желчи толстяков|Скорость перемещения больше на 10%|Емкость магазина MP7M больше на 60%|Броня эффективнее на 30%|Скидка на броню 40%|Скидка на MP7M 91%"
LevelEffects[4]="Перезарядка шприца быстрее на 100%|Эффективность лечения больше на 50%|На 50% меньше урона от желчи толстяков|Скорость перемещения больше на 15%|Емкость магазина MP7M больше на 80%|Броня эффективнее на 40%|Скидка на броню 50%|Скидка на MP7M 93%"
LevelEffects[5]="Перезарядка шприца быстрее на 150%|Эффективность лечения больше на 50%|На 75% меньше урона от желчи толстяков|Скорость перемещения больше на 20%|Емкость магазина MP7M больше на 100%|Броня эффективнее на 50%|Скидка на броню 60%|Скидка на MP7M 95%"
LevelEffects[6]="Перезарядка шприца быстрее на 200%|Эффективность лечения больше на 75%|На 75% меньше урона от желчи толстяков|Скорость перемещения больше на 25%|Емкость магазина MP7M больше на 100%|Броня эффективнее на 75%|Скидка на броню 70%|Скидка на MP7M 97%|Возрождение с броней и MP7M"

[KFVetFirebug]
VeterancyName="Поджигатель"
Requirements[0]="Нанесите %x урона огнеметом"
LevelEffects[0]="Урон огнемета/MAC10 больше на 5%|50% сопротивления огню|Скидка на огнемет/MAC10 10%"
LevelEffects[1]="Урон огнемета/MAC10 больше на 10%|Перезарядка огнемета быстрее на 10%|Перезарядка MAC10 быстрее на 5%|Емкость канистр для огнемета больше на 10%|Емкость обоймы MAC10 больше на 12%|60% сопротивления огню|Скидка на огнемет/MAC10 20%"
LevelEffects[2]="Урон огнемета/MAC10 больше на 20%|Перезарядка огнемета быстрее на 20%|Перезарядка MAC10 быстрее на 10%|Емкость канистр для огнемета больше на 20%|Емкость обоймы MAC10 больше на 24%|70% сопротивления огню|Скидка на огнемет/MAC10 30%"
LevelEffects[3]="Урон огнемета/MAC10 больше на 30%|Перезарядка огнемета быстрее на 30%|Перезарядка MAC10 быстрее на 15%|Емкость канистр для огнемета больше на 30%|Емкость обоймы MAC10 больше на 36%|80% сопротивления огню|Радиус поражения огнемета больше на 50%|Гранаты поджигают врагов|Скидка на огнемет/MAC10 40%"
LevelEffects[4]="Урон огнемета/MAC10 больше на 40%|Перезарядка огнемета быстрее на 40%|Перезарядка MAC10 быстрее на 20%|Емкость канистр для огнемета больше на 40%|Емкость обоймы MAC10 больше на 48%|90% сопротивления огню|Радиус поражения огнемета больше на 50%|Гранаты поджигают врагов|Скидка на огнемет/MAC10 50%"
LevelEffects[5]="Урон огнемета/MAC10 больше на 50%|Перезарядка огнемета быстрее на 50%|Перезарядка MAC10 быстрее на 25%|Емкость канистр для огнемета больше на 50%|Емкость обоймы MAC10 больше на 60%|100% сопротивления огню|Радиус поражения огнемета больше на 100%|Гранаты поджигают врагов|Скидка на огнемет/MAC10 60%|Возрождение с MAC10"
LevelEffects[6]="Урон огнемета/MAC10 больше на 60%|Перезарядка огнемета быстрее на 60%|Перезарядка MAC10 быстрее на 30%|Емкость канистр для огнемета больше на 60%|Емкость обоймы MAC10 больше на 60%|100% сопротивления огню|Радиус поражения огнемета больше на 100%|Гранаты поджигают врагов|Скидка на огнемет/MAC10 70%|Возрождение с огнеметом и броней"

[KFVetSharpshooter]
VeterancyName="Снайпер"
Requirements[0]="Убейте %x врагов выстрелами в голову из огнестрельного оружия"
LevelEffects[0]="Урон снайперского оружия больше на 5%|Урон попадания в голову из любого оружия больше на 5%|Скидка на Deagle/M14 10%"
LevelEffects[1]="Урон снайперского оружия больше на 10%|Отдача снайперского оружия меньше на 25%|Перезарядка снайперского оружия быстрее на 10%|Урон попадания в голову из любого оружия больше на 10%|Скидка на Deagle/M14/Магнум/М99/Мушкет 20%"
LevelEffects[2]="Урон снайперского оружия больше на 15%|Отдача снайперского оружия меньше на 50%|Перезарядка снайперского оружия быстрее на 20%|Урон попадания в голову из любого оружия больше на 20%|Скидка на Deagle/M14/Магнум/М99/Мушкет 30%"
LevelEffects[3]="Урон снайперского оружия больше на 20%|Отдача снайперского оружия меньше на 75%|Перезарядка снайперского оружия быстрее на 30%|Урон попадания в голову из любого оружия больше на 30%|Скидка на Deagle/M14/Магнум/М99/Мушкет 40%"
LevelEffects[4]="Урон снайперского оружия больше на 30%|Отдача снайперского оружия меньше на 75%|Перезарядка снайперского оружия быстрее на 40%|Урон попадания в голову из любого оружия больше на 40%|Скидка на Deagle/M14/Магнум/М99/Мушкет 50%"
LevelEffects[5]="Урон снайперского оружия больше на 50%|Отдача снайперского оружия меньше на 75%|Перезарядка снайперского оружия быстрее на 50%|Урон попадания в голову из любого оружия больше на 50%|Скидка на Deagle/M14/Магнум/М99/Мушкет 60%|Возрождение с винчестером"
LevelEffects[6]="Урон снайперского оружия больше на 60%|Отдача снайперского оружия меньше на 75%|Перезарядка снайперского оружия быстрее на 60%|Урон попадания в голову из любого оружия больше на 50%|Скидка на Deagle/M14/Магнум/М99/Мушкет 70%|Возрождение с арбалетом"

[KFVetSupportSpec]
VeterancyName="Техник"
Requirements[0]="Выполните %x единиц уровня сварки"
Requirements[1]="Нанесите %x урона дробовиковми или ружьем"
LevelEffects[0]="Урон дробовиков больше на 10%|Пробивная способность дробовиков больше на 10%|Скорость работы сварочным аппаратом больше на 10%|Скидка на дробовики 10%"
LevelEffects[1]="Урон дробовиков больше на 10%|Пробивная способность дробовиков больше на 20%|Максимальный боезапас для дробовиков больше на 10%|Урон гранат больше на 5%|Боезапас гранат больше на 20%|Переносимый вес больше на 15%|Скорость работы сварочным аппаратом больше на 25%|Скидка на дробовики 20%"
LevelEffects[2]="Урон дробовиков больше на 20%|Пробивная способность дробовиков больше на 40%|Максимальный боезапас для дробовиков больше на 20%|Урон гранат больше на 10%|Боезапас гранат больше на 40%|Переносимый вес больше на 20%|Скорость работы сварочным аппаратом больше на 50%|Скидка на дробовики 30%"
LevelEffects[3]="Урон дробовиков больше на 30%|Пробивная способность дробовиков больше на 60%|Максимальный боезапас для дробовиков больше на 25%|Урон гранат больше на 20%|Боезапас гранат больше на 60%|Переносимый вес больше на 25%|Скорость работы сварочным аппаратом больше на 75%|Скидка на дробовики 40%"
LevelEffects[4]="Урон дробовиков больше на 40%|Пробивная способность дробовиков больше на 80%|Максимальный боезапас для дробовиков больше на 25%|Урон гранат больше на 30%|Боезапас гранат больше на 80%|Переносимый вес больше на 30%|Скорость работы сварочным аппаратом больше на 100%|Скидка на дробовики 50%"
LevelEffects[5]="Урон дробовиков больше на 50%|Пробивная способность дробовиков больше на 100%|Максимальный боезапас для дробовиков больше на 25%|Урон гранат больше на 40%|Боезапас гранат больше на 100%|Переносимый вес больше на 50%|Скорость работы сварочным аппаратом больше на 150%|Скидка на дробовики 60%|Возрождение с помповым дробовиком"
LevelEffects[6]="Урон дробовиков больше на 60%|Пробивная способность дробовиков больше на 100%|Максимальный боезапас для дробовиков больше на 30%|Урон гранат больше на 50%|Боезапас гранат больше на 120%|Переносимый вес больше на 60%|Скорость работы сварочным аппаратом больше на 150%|Скидка на дробовики 70%|Возрождение с двустволкой"

[KFVoicePack]
SupportString[0]="Врача"
SupportString[1]="Помогите"
SupportString[2]="Мне нужно денег"
SupportString[3]="Дайте мне оружие"
SupportAbbrev[0]="Медик"
SupportAbbrev[1]="Помогите"
SupportAbbrev[2]="Мне нужно немного денег"
SupportAbbrev[3]="Дайте мне оружие"
AcknowledgmentString[0]="Да"
AcknowledgmentString[1]="Нет"
AcknowledgmentString[2]="Спасибо"
AcknowledgmentString[3]="Извини"
AcknowledgmentAbbrev[0]="Да"
AcknowledgmentAbbrev[1]="Нет"
AcknowledgmentAbbrev[2]="Спасибо"
AcknowledgmentAbbrev[3]="Извини"
AlertString[0]="Осторожнее"
AlertString[1]="БЕГИ!"
AlertString[2]="Подождите меня"
AlertString[3]="Заварите двери"
AlertString[4]="Прячемся здесь"
AlertString[5]="За мной"
AlertAbbrev[0]="Осторожнее"
AlertAbbrev[1]="БЕГИ"
AlertAbbrev[2]="Подождите меня"
AlertAbbrev[3]="Заварите двери"
AlertAbbrev[4]="Прячемся здесь"
AlertAbbrev[5]="За мной"
DirectionString[0]="Идем к торговцу"
DirectionString[1]="Вверх по лестнице"
DirectionString[2]="Вниз по лестнице"
DirectionString[3]="Внутрь"
DirectionString[4]="Наружу"
DirectionAbbrev[0]="Идем к торговцу"
DirectionAbbrev[1]="Вверх по лестнице"
DirectionAbbrev[2]="Вниз по лестнице"
DirectionAbbrev[3]="Внутрь"
DirectionAbbrev[4]="Наружу"
InsultString[0]="Насмешка над монстрами"
InsultString[1]="Насмешка над игроками"
InsultAbbrev[0]="Насмешка над монстрами"
InsultAbbrev[1]="Насмешка над игроками"
TraderString[0]="Следите за стрелкой, указывающей на магазин!"
TraderString[1]="Убедитесь, что вы рядом с магазином, когда закончите с монстрами."
TraderString[2]="Магазин открыт!"
TraderString[3]="Магазин открыт в последний раз перед появлением Патриарха!"
TraderString[4]="30 секунд до закрытия магазина!"
TraderString[5]="Осталось 10 секунд!"
TraderString[6]="Магазин ЗАКРЫТ до уничтожения следующей волны!"
TraderString[7]="Добро пожаловать в магазин. Продавайте, что у вас есть и покупайте нужное оружие!"
TraderString[8]="У вас не хватает денег!"
TraderString[9]="Это оружие слишком тяжелое!"
TraderString[10]="30 секунд до закрытия магазина!"
TraderString[11]="Осталось 10 секунд!"

[KFWeapon]
Description="Самое обыкновенное оружие."

[KFWeaponPickup]
ItemName="DULL ITEMNAME!!!! KILL KILL KILL!!!!"

[KSGAmmoPickup]
PickupMessage="Патроны 12-го калибра"

[KSGPickup]
ItemName="Дробовик HSG-1"
ItemShortName="Дробовик HSG-1"
PickupMessage="Вы подобрали дробовик HSG-1"

[KSGShotgun]
Description="Прототип улучшенного тактического дробовика, разработанный в Horzine. Оснащен магазином повышенной емкости и переключателем режимов кучности огня."
ItemName="Дробовик HSG-1"

[KSGSwitchMessage]
SwitchMessage[0]="Большой разброс"
SwitchMessage[1]="Маленький разброс"

[Potato]
Description="Это картошка"
ItemName="Картошка"
ItemShortName="Картошка"
	
[BlowerThrower]
Description="Как огнемет, только вместо огня желчь толстяка."
ItemName="Желчемет"

[BlowerThrowerPickup]
ItemName="Желчемет"
ItemShortName="Желчемет"
PickupMessage="Вы подобрали желчемет"

[Katana]
Description="Невероятно острый меч."
ItemName="Катана"

[KatanaPickup]
ItemName="Катана"
ItemShortName="Катана"
PickupMessage="Вы подобрали катану"

[KeyCard]
PickupMessage="Вы подобрали ключ-карту от сектора b"

[KeyCardA]
PickupMessage="Вы подобрали ключ-карту от накопителя"

[KeyCardB]
PickupMessage="Вы нашли диск для проектора"

[KeyCardFinal]
PickupMessage="Вы нашли ключ от лабораторий"

[KillsMessage]
KillString="убийство"
KillsString="убийств"
MessageShowTime=4

[KnifePickup]
ItemName="Нож"
ItemShortName="Нож"
PickupMessage="Вы подобрали нож"

[KrissMAmmo]
ItemName="Пули 45. ACP"

[KrissMAmmoPickup]
PickupMessage="Патроны 45. ACP"

[KrissMMedicGun]
Description="Schneidzekk"
ItemName="Schneidzekk"

[KrissMPickup]
ItemName="Schneidzekk"
ItemShortName="Schneidzekk"
PickupMessage="Вы подобрали Schneidzekk"

[L85AmmoPickup]
PickupMessage="Вы нашли патроны 5.56 НАТО"

[LAW]
Description="Легкий противотанковый гранатомет, предназначен для уничтожения легких бронированных машин."
ItemName="ПТРК"

[LAWAmmo]
ItemName="Заряды к ПТРК"

[LAWAmmoPickup]
PickupMessage="Зажигательные ракеты"

[LAWPickup]
ItemName="ПТРК"
ItemShortName="ПТРК"
PickupMessage="Вы подобрали ПТРК."

[LAWSuperAmmoPickup]
PickupMessage="SuperLawAmmoPickup"

[M14EBRAmmo]
ItemName="Патроны для M14 EBR"

[M14EBRAmmoPickup]
PickupMessage="Патроны для M14 EBR"

[M14EBRBattleRifle]
Description="Модернизированная боевая винтовка M14 - полуавтоматический вариант. Оснащена лазерным прицелом."
ItemName="M14 EBR"

[M14EBRPickup]
ItemName="M14 EBR"
ItemShortName="M14 EBR"
PickupMessage="Вы подобрали винтовку M14 EBR"

[M203Ammo]
ItemName="Гранаты M203"

[M203AmmoPickup]
PickupMessage="Гранаты M203"

[M32Ammo]
ItemName="Гранаты для M32"

[M32AmmoPickup]
PickupMessage="Гранаты для M32"

[M32GrenadeLauncher]
Description="Современный полуавтоматический многозарядный гранатомет. Стреляет гранатами повышенной мощности."
ItemName="Гранатомет M32"

[M32Pickup]
ItemName="Гранатомет M32"
ItemShortName="Гранатомет M32"
PickupMessage="Вы подобрали гранатомет M32"

[M4203Ammo]
ItemName="Патроны M4 M203"

[M4203AssaultRifle]
Description="Штурмовая винтовка с установленным гранатометом."
ItemName="M4 203"

[M4203Pickup]
ItemName="M4 203"
ItemShortName="M4 203"
SecondaryAmmoShortName="Гранаты M4 203"
PickupMessage="Вы подобрали M4 203"

[M4Ammo]
ItemName="Патроны М4"

[M4AmmoPickup]
PickupMessage="Патроны М4"

[M4AssaultRifle]
Description="Компактная штурмовая винтовка. Может вести огонь в автоматическом и полуавтоматическом режимах; обладает хорошей точностью и наносит серьезный урон."
ItemName="M4"

[M4Pickup]
ItemName="M4"
ItemShortName="M4"
PickupMessage="Вы подобрали M4"

[M79Ammo]
ItemName="Гранаты для M79"

[M79AmmoPickup]
PickupMessage="Гранаты для M79"

[M79GrenadeLauncher]
Description="Классический ручной однозарядный гранатомет времен войны во Вьетнаме."
ItemName="Гранатомет M79"

[M79Pickup]
ItemName="Гранатомет M79"
ItemShortName="Гранатомет M79"
PickupMessage="Вы подобрали гранатомет M79"

[M7A3MAmmo]
ItemName="Патроны M7A3"

[M7A3MAmmoPickup]
PickupMessage="Патроны 7.6x40 мм"

[M7A3MMedicGun]
ReloadMessage="ПРЗ"
EmptyMessage="Пусто"
SuccessfulHealMessage="Вы вылечили  "
Description="Улучшенный прототип штурмовой винтовки, разработка Horzine. Переделан под стрельбу исцеляющими дротиками."
ItemName="M7A3"

[M7A3MPickup]
ItemName="M7A3"
ItemShortName="M7A3M"
PickupMessage="Вы подобрали M7А3"

[M99Ammo]
ItemName="Патроны для M99"

[M99AmmoPickup]
PickupMessage="Патроны для M99"

[M99Pickup]
ItemName="M99 AMR"
ItemShortName="M99 AMR"
PickupMessage="Вы подобрали снайперскую винтовку M99"

[M99SniperRifle]
Description="Однозарядная снайперская винтовка M99 50-го калибра. Непревзойденная точность и убойная сила на экстремально дальних рабочих дистанциях."
ItemName="M99 AMR"

[MAC10Ammo]
ItemName="Патроны MAC-10"

[MAC10AmmoPickup]
PickupMessage="Патроны 45-го калибра"

[MAC10MP]
Description="Очень компактный пистолет-пулемет. Может вести огонь в автоматическом и полуавтоматическом режимах."
ItemName="MAC10"

[MAC10Pickup]
ItemName="MAC-10"
ItemShortName="MAC-10"
PickupMessage="Вы подобрали МАС-10"

[MK23Ammo]
ItemName="Патроны MK23"

[MK23AmmoPickup]
PickupMessage="Патроны MK23"

[MK23Pickup]
ItemName="MK23"
ItemShortName="MK23"
PickupMessage="Вы подобрали MК23"

[MK23Pistol]
Description="Высококлассный пистолет 45-го калибра. Хороший баланс убойной силы, емкости магазина и скорострельности."
ItemName="MK23"

[MKb42Ammo]
ItemName="Патроны MKb.42"

[MKb42AmmoPickup]
PickupMessage="Патроны MKb.42"

[MKb42AssaultRifle]
Description="Прототип немецкой штурмовой винтовки времен Второй мировой. Это оружие использовали и герои Сталинградской битвы, и герои дней сегодняшних."
ItemName="MKb.42"

[MKb42Pickup]
ItemName="MKb.42"
ItemShortName="MKb.42"
PickupMessage="Вы подобрали MKb.42"

[MP5MAmmo]
ItemName="Патроны MP5M"

[MP5MAmmoPickup]
PickupMessage="Патроны MP5"

[MP5MMedicGun]
Description="Пистолет-пулемет MP5, переделанный под стрельбу исцеляющими дротиками. По сравнению с MP7M наносит больший урон и эффективнее исцеляет благодаря более вместительному магазину."
ItemName="MP5M"

[MP5MPickup]
ItemName="MP5M"
ItemShortName="MP5M"
PickupMessage="Вы подобрали MP5M"

[MP7MAmmo]
ItemName="Патроны MP7"

[MP7MAmmoPickup]
PickupMessage="Патроны MP7"

[MP7MMedicGun]
SuccessfulHealMessage="Вы вылечили "
Description="Современный прототип пистолета-пулемета, модифицированного для стрельбы исцеляющими дротиками."
ItemName="MP7M"

[MP7MPickup]
ItemName="MP7M"
ItemShortName="MP7M"
PickupMessage="Вы подобрали медицинский MP7M"

[MPistolAmmo]
ItemName="9 мм патроны"

[Machete]
Description="Мачете обычно используется для прокладки пути в джунглях. Правда головы рубятся так же хорошо."
ItemName="Мачете"

[MachetePickup]
ItemName="Мачете"
ItemShortName="Мачете"
PickupMessage="Вы подобрали мачете"

[MachinePistol]
Description="9 мм пистолет."
ItemName="Пистолет"

[MachinePistolPickup]
ItemName="Пистолет"
ItemShortName="Пистолет"
PickupMessage="Вы подобрали пистолет"

[Magnum44Ammo]
ItemName="Патроны Магнум .44"

[Magnum44AmmoPickup]
PickupMessage="Патроны Магнум .44"

[Magnum44Pickup]
ItemName="Магнум .44"
ItemShortName="Магнум .44"
PickupMessage="Вы подобрали Магнум .44"

[Magnum44Pistol]
Description="Магнум .44 - самый убойный пистолет в мире. Вы счастливы?"
ItemName="Магнум .44"

[MedicNade]
SuccessfulHealMessage="Вы вылечили  "

[NailGun]
Description="Гвоздемет VLAD 9000 от Black & Wrecker. Создан для постройки сараев. Или для пришпиливания монстров к их стенам."
ItemName="VLAD 9000"

[NailGunPickup]
ItemName="VLAD 9000"
ItemShortName="VLAD 9000"
PickupMessage="Вы подобрали VLAD 9000"

[NoKarmaMut]
FriendlyName="Без декораций"
Description="Удаляет все угнетающие декорации с карт."

[NoTraderMut]
FriendlyName="Без торговца"
Description="Двери магазина не открываются всю игру."

[PipeBombAmmoPickup]
PickupMessage="Взрывчатка"

[PipeBombExplosive]
Description="Самодельная мина с датчиком объема. Детонирует при приближении врага."
ItemName="C4"

[PipeBombPickup]
ItemName="C4"
ItemShortName="C4"
PickupMessage="Вы подобрали C4"

[PoliceSpecies]
SpeciesName="Полицейский"

[ProjectilePickupMessage]
PickupMessages[0]="Вы подобрали арбалетный болт."
PickupMessages[1]="Вы подобрали режущий диск."

[SCARMK17Ammo]
ItemName="Патроны для SCAR Mk17"

[SCARMK17AmmoPickup]
PickupMessage="Патроны для SCAR Mk17"

[SCARMK17AssaultRifle]
Description="Современная тактическая штурмовая винтовка. Может вести стрельбу как в автоматическом, так и в полуавтоматическом режиме. Обладает отличной убойной силой и хорошей точностью."
ItemName="SCAR Mk17"

[SCARMK17Pickup]
ItemName="SCAR Mk17"
ItemShortName="SCAR Mk17"
PickupMessage="Вы подобрали SCAR Mk17"

[SPAutoShotgun]
Description="Инструмент для отбрасывания врагов подальше и фаршировки их свинцом."
ItemName="Мутантское МК орудие"

[Frag]
TossTime=0

[SeekerSixRocketLauncher]
Description="Это Ракетомет Seeker Six. Очень шумный."
ItemName="Ракетомет Seeker Six"

[SeekerSixPickup]
ItemName="Ракетомет Seeker Six"
ItemShortName="Ракетомет SeekerSix"
PickupMessage="Вы подобрали ракетомет Seeker Six"

[SealSquealHarpoonBomber]
Description="Это Гарпун Seal Squeal, с помощью него можно убивать мутантов... Или людей."
ItemName="Гарпун Seal Squeal"

[SealSquealPickup]
ItemName="Гарпун Seal Squeal"
ItemShortName="Гарпун Seal Squeal"
PickupMessage="Вы подобрали взрывной гарпун Seal Squeal"

[SPGrenadeAmmo]
ItemName="Орка-бомбы"

[SPGrenadeAmmoPickup]
PickupMessage="Орка-бомбы"

[SPGrenadeLauncher]
Description="Орка-бомбомет заряжается маленькими минами с часовым механизмом. Одно попадание - куча тел!"
ItemName="Орка-бомбомет"

[SPGrenadePickup]
ItemName="Орка-бомбомет"
ItemShortName="Орка-бомбомет"
PickupMessage="Вы подобрали орка-бомбомет"

[SPShotgunAmmoPickup]
PickupMessage="Патроны 12-го калибра"

[SPShotgunPickup]
ItemName="Мутантское МК орудие"
ItemShortName="МК орудие"
PickupMessage="Многокаморное орудие"

[SPSniperAmmo]
ItemName="Пули для однозарядного мушкета"

[SPSniperAmmoPickup]
PickupMessage="Пули для однозарядного мушкета"

[SPSniperPickup]
ItemName="Мушкет"
ItemShortName="Мушкет"
PickupMessage="Вы подобрали однозарядный мушкет"

[SPSniperRifle]
Description="Викторианское ружье с оптическим прицелом."
ItemName="Мушкет"

[SPThompsonAmmo]
ItemName="Пули к СДС"

[SPThompsonAmmoPickup]
PickupMessage="Патроны к СДС"

[SPThompsonPickup]
ItemName="СТС доктора Ти"
ItemShortName="СТС доктора Ти"
PickupMessage="Вы подобрали систему транспортировки свинца доктора Ти"

[SPThompsonSMG]
Description="Оружие ждет вас. Пускай его шум вселяет страх в сердца врагов."
ItemName="Система доставки свинца доктора Т"

[Scythe]
Description="Это коса. Длинное косовище. Длинное лезвие. Отлично подходит для уборки кукурузы, пшеницы или нерасторопных монстров."
ItemName="Коса"

[ScythePickup]
ItemName="Коса"
ItemShortName="Коса"
PickupMessage="Вы подобрали косу"

[Shotgun]
Description="Надежный помповый дробовик, используемый полицейскими подразделениями по всему миру. "
ItemName="Помповый дробовик"

[ShotgunAmmoPickup]
PickupMessage="Боеприпасы 12-го калибра"

[ShotgunPickup]
ItemName="Помповый дробовик"
ItemShortName="Помповый дробовик"
PickupMessage="Вы подобрали помповый дробовик"

[Single]
Description="9-мм пистолет"
ItemName="9-мм пистолет"

[SingleAmmo]
ItemName="9-мм патроны"

[SingleAmmoPickup]
PickupMessage="Патроны 9-мм"

[SinglePickup]
ItemName="9-мм пистолет"
ItemShortName="9-мм пистолет"
PickupMessage="Вы подобрали 9-мм пистолет"

[SirenScreamDamage]
DeathString="%k контузила игрока %o своим криком"
FemaleSuicide="%o была контужена."
MaleSuicide="%o был контужен."

[SoldierSpecies]
SpeciesName="Солдат"

[StunAmmo]
ItemName="Парализующая граната"

[StunAmmoPickup]
PickupMessage="Вы нашли несколько парализующих гранат"

[StunNade]
Description="Парализующие гранаты наносят врагу минимальный урон, но на некоторое время оглушают его."
ItemName="Парализующая граната"

[StunNadePickup]
PickupMessage="Вы подобрали парализующие гранаты"

[Syringe]
SuccessfulHealMessage="Вы вылечили "
ItemName="Шприц-инъектор"

[SyringeAmmo]
ItemName="Медикаменты для шприца"

[SyringeFire]
NoHealTargetMessage="Чтобы лечить другого игрока вы должны быть рядом с ним!"

[SyringePickup]
ItemName="Шприц-инъектор"
PickupMessage="Вы подобрали шприц-инъектор"

[ThompsonAmmo]
ItemName="Патроны для томпсона"

[ThompsonAmmoPickup]
PickupMessage="Патроны для томпсона"

[ThompsonDrumAmmo]
ItemName="Пули для томпсона"

[ThompsonDrumAmmoPickup]
PickupMessage="Патроны для томпсона"

[ThompsonDrumPickup]
ItemName="Автомат Rising Storm"
ItemShortName="Автомат Rising Storm"
PickupMessage="Вы подобрали автомат Rising Storm с дисковым магазином"

[ThompsonDrumSMG]
Description="Этот автомат с дисковым магазином активно использовался во время Второй мировой, что можно увидеть в Rising Storm. "
ItemName="Автомат Rising Storm"

[ThompsonPickup]
ItemName="ПП Томпсона"
ItemShortName="ПП Томпсона"
PickupMessage="Вы подобрали ПП Томпсона"

[ThompsonSMG]
Description="Пистолет-пулемет Томпсона. Стопроцентно классический дизайн и функциональность, любимая машинка солдат и гангстеров на протяжении десятилетий!"
ItemName="ПП Томпсона"

[TrenchGun]
Description="Французский дробовик 12 калибра времен Второй мировой, заряжается боеприпасами Дыхание дракона. Теплый."
ItemName="Дробовик M1897"

[TrenchgunAmmoPickup]
PickupMessage="Боеприпасы траншейного дробовика M1897"

[TrenchgunPickup]
ItemName="Дробовик M1897"
ItemShortName="Дробовик M1897"
PickupMessage="Вы подобрали дробовик M1897"

[Vest]
PickupMessage="Вы нашли бронежилет"

[WaitingMessage]
WarningMessage[0]="HereTheyCome5"
WarningMessage[1]="HereTheyCome2"
WaveInboundMessage="ПРИБЛИЖАЕТСЯ СЛЕДУЮЩАЯ ВОЛНА!"
SurvivedMessage="ВОЛНА ОТРАЖЕНА!|ИЩИТЕ ТОРГОВЦА!"
FinalWaveInboundMessage="ПРИБЛИЖАЕТСЯ ПОСЛЕДНЯЯ ВОЛНА"
WeldedShutMessage="Дверь заварена.|Используйте сварочный аппарат, чтобы открыть ее"
ZEDTimeActiveMessage="АКТИВИРОВАНО ЗАМЕДЛЕНИЕ ВРЕМЕНИ!"
DoorMessage="Нажмите %Use%, чтобы открыть/закрыть дверь"
PickupMessage="Нажмите %Use%, чтобы взять предмет."

[WeldFire]
NoWeldTargetMessage="Для использования сварочного аппарата нужно быть рядом с дверью."
CantWeldTargetMessage="Вы не можете заварить эту дверь."

[Welder]
ItemName="Сварочный аппарат"

[WelderAmmo]
ItemName="Топливо для сварочного аппарата."

[WelderPickup]
ItemName="Сварочный аппарат"
PickupMessage="Вы подобрали сварочный аппарат"

[Winchester]
Description="Прочная и надежная однозарядная винтовка."
ItemName="Винчестер"

[WinchesterAmmo]
ItemName="Патроны для винчестера"

[WinchesterAmmoPickup]
PickupMessage="Патроны .44 калибра"

[WinchesterPickup]
ItemName="Винчестер"
ItemShortName="Винчестер"
PickupMessage="Вы подобрали винчестер"

[ZEDGun]
Description="Уничтожитель монстров - треляет синими зарядами плазмы которые летят по прямолинейной траектории. Альтернативный огонь стреляет лучом который создает замедляющее поле и оно продолжает расти после отпускания спускового крючка оружия."
ItemName="ZED GUN"

[ZEDGunAmmo]
ItemName="Батареи для ZED GUN"

[ZEDGunAmmoPickup]
PickupMessage="Батареи для ZED GUN"

[ZEDGunPickup]
ItemName="ZED GUN"
ItemShortName="ZED GUN"
PickupMessage="Вы подобрали ZED GUN"

[ZombieBloatBase]
MenuName="Толстяк"

[ZombieBossBase]
MenuName="Патриарх"

[ZombieClotBase]
MenuName="Клот"

[ZombieCrawlerBase]
MenuName="Ползун"

[ZombieFleshPoundBase]
MenuName="Отбивальщик"

[ZombieGorefastBase]
MenuName="Берсеркер"

[ZombieHuskBase]
MenuName="Хаск"

[ZombieMeleeDamage]
DeathString="Игрок %o был сожран игроком %k."
FemaleSuicide="%o сожрала себя."
MaleSuicide="%o сожрал себя."

[ZombieScrakeBase]
MenuName="Мясник"

[ZombieSirenBase]
MenuName="Сирена"

[ZombieStalkerBase]
MenuName="Сталкер"

[knife]
Description="Боевой нож"
ItemName="Нож"

